{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "special": true, "content": "<s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 1, "special": true, "content": "<pad>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 2, "special": true, "content": "</s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 3, "special": true, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 31997, "special": true, "content": "en_XX", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 31998, "special": true, "content": "<mask>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}], "normalizer": {"type": "Precompiled", "precompiled_charsmap": 